Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/rahpansardni-riikkaidgaskasa-konfereanssas-ovttaseallin-arktisas_id_593056.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 10.02.2010
nob: Tale / artikkel , 10.02.2010

source: Stáhtačálli Raimo Valle
nob: Av : Statssekretær Raimo Valle

source: Rahpansárdni riikkaidgaskasaš konfereanssas » Ovttaseallin Árktisas ”
nob: Åpningen av den internasjonale konferansen ” Sameksistens i Arktis ”

source: Girkonjárga , guovvamánu 5. b. 2010
nob: Kirkenes 5. februar 2010

source: Sámediggepresideanta , konfereansaoasálastit , guossit ja lágideaddjit !
nob: Sametingspresident , konferansedeltakere , gjester og arrangører !

source: Munnje lea illu , Ođasmahttin- , hálddahus- ja kirkodepartemeantta bealis , geas lea ovddasvástádus sámi áššiin ráđđehusas , beassat oasálastit dáid gelddolaš beivviid Girkonjárggas .
nob: Det er en glede for meg , på vegne av Fornyings- , administrasjons- og kirkedepartementet som har ansvaret for samiske saker i regjeringen , å delta på disse spennende dagene i Kirkenes .

source: Lea erenoamáš suohtas beassat dáppe vásihit movt fágalaš- ja gealbolonohallan – ja kultuvra ja giella – čájehit movt rájáidrasttildeaddji álbmogis – álbmogii ovttasbargu doaibmá praktihkalaččat .
nob: Det er ekstra hyggelig å oppleve her hvordan utveksling av både fag og kompetanse - og kultur og språk - viser folk-til-folk samarbeid over landegrensene i praksis .

source: Munnje lea gudni rahpat otná riikkaidgaskasaš konfereanssa " Ovttaseallin Árktisas ” - konferánsa mii lea bidjan guovddážii ahte árktalaš guovlluid oktasaš ovdánahttin eaktuda ovttasdoaibmama .
nob: Det er en ærefull anledning for meg å forestå åpningen av dagens internasjonale konferanse ” Sameksistens i Arktis ” – en konferanse som har et overordnet fokus på sameksistens for en felles utvikling av regionene i Arktis .

source: Álggos áiggun namuhit guokte vuođđo prinsihpa rukses-ruoná-ráđđehusa davviguovllupolitihkas .
nob: Jeg vil innledningsvis nevne to grunnleggende prinsipper i den rød-grønne-regjeringens nordområdepolitikk .

source: Vuosttaš lea ahte dát politihkka galgá leat mielde váikkuheamen eamiálbmogiidda oadjebas eallinvuođu , ealáhusaid , historjjá ja kultuvrra davviguovlluin , ja nubbi lea ahte eamiálbmogiin galgá leat nanu posišuvdna ja sadji iežaset dili ovdánahttimis davviguovlluin - dan seammás go eamiálbmogiin lea kápasitehta oasálastit go min oktasaš boahtte áigi hápmejuvvo ja ávkkastallan galgá dahkkot .
nob: Det ene er at denne politikken skal bidra til å trygge urfolkenes livsgrunnlag , næringer , historie og kultur i nordområdene , og det andre er at urfolkene skal ha en sterk posisjon og rolle i utviklingen av egen situasjon i nord , samtidig som urfolkene har kapasitet til å delta i utformingen og utnyttingen av vår felles fremtid

source: Dálkkádatrievdamat ja industriijadoaimmaid leavvan dál ja boahtteáiggis lea okta dain stuorimus hástalusain árktalaš eamiálbmogiidda .
nob: Klimaendringer og utvidet industriell aktivitet i dag og i fremtiden , er noen av de største utfordringene for urfolk i Arktis .

source: Našunála ja riikkaidgaskasaš industriijafitnodagat rogget luondduresurssaid árktalaš guovlluin – ja dat lea áibbas čielggas ahte dát váikkuha hui olu eamiálbmogiid ássanguovlluide ja árbevirolaš ealáhusaide .
nob: Nasjonale og internasjonale industriselskaper utvinner naturressurser i områder i Arktis – og det er en kjensgjerning at urfolks bosettingsområder og tradisjonelle næringer påvirkes i stor grad .

source: Dat lea nu ahte máŋgga lágan riikkaidgaskasaš ovttasbargu addá ođđa vejolašvuođaid , muhto seammás áitojuvvo eamiálbmogiid kultuvra ja eallineavttut ain eanet .
nob: Det er slik at økt internasjonalisering byr på nye muligheter , men samtidig øker presset på urfolkenes kultur- og livsgrunnlag .

source: Kultuvra ja eallinvuohki eamiálbmotservodagain lea – ja boahtá ain leat – áitojuvvon dálkkádatrievdademiid , birasnuoskkidemiid ja biologalaš šláddjivuođa massima geažil .
nob: Kulturen og levemåten i urfolkssamfunn er - og vil være - truet av klimaendringer , miljøpåvirkninger og tap av biologisk mangfold .

source: Jos eamiálbmogiid servodagat galget nagodit ceavzit dáid máilmmiviidosaš nuppástuhttinproseassaid badjel , seammás go eana-árealaid alde lassánit gilvvut - de lea dehálaš ahte eamiálbmogiid vuoigatvuođat váldojuvvojit vuhtii go ávkkástallá ja hálddaša resurssaid ja birrasa .
nob: For at urfolkssamfunn skal overleve disse globale endringsprosessene , samtidig med økt konkurranse om arealene , er det viktig at urfolks rettigheter blir etterlevd i utnyttelsen og forvaltningen av ressurser og miljøet i nordområdene .

source: Gažaldat lea movt ovttasdoaibman gaskal eiseválddiid , ekonomalaš ásahusaid iešguđet lágan oasálastiid ja eamiálbmotservodagaid berre leat – ja galget leat – vai eamiálbmogiid giella , kultuvra ja eallinvuođđu ii návccahuva dahje jávkaduvvo , muhto oažžu ovdánahttinvejolašvuođaid .
nob: Spørsmålet er hvordan samhandlingen mellom myndigheter , ulike aktører av økonomisk virksomhet og urfolkssamfunn bør - og skal være - for at urfolkenes språk , kultur og livsgrunnlag ikke skal svekkes eller utslettes , men ha utviklingsmuligheter .

source: Čovdosat dáid gažaldagaidda ferte čadahuvvot ieš gudetge stáhtas .
nob: Løsninger på disse spørsmålene må gjennomføres i de enkelte stater .

source: Norga lea válljen bidjat stuorra deattu dasa ahte čovdosat sohpet riikkaidgaskasaš rivtiin .
nob: Norge har valgt å legge stor vekt på å være i overensstemmelse med internasjonal rett som angår urfolk .

source: Earet eará lea Norga rátifiseren ILO-konvenšuvnna 169 .
nob: Blant annet har Norge ratifisert ILO-konvensjon nr 169 .

source: Dát lea stuorra ávkin midjiide go gulahallat min riikka eamiálbmogin , sámiin .
nob: Dette er en styrke for oss i vår egen dialog med vårt urfolk , samene .

source: Ja nugo gulaimet ikte Olgoriikkadepartementta stáhtačálli Erik Lahnstein , ávžžuhii eará stáhtaid dávvin dohkkehit ILO-konvenšuvnna 169 .
nob: Dere hørte i går at Utenriksdepartementets statssekretær Erik Lahnstein oppfordret statene i de nordiske land å ratifisere ILO-konvensjon nr 169 .

source: Ja , mus lea dieđusge seammá ávžžuhus .
nob: Også jeg har en slik oppfordring .

source: Lea maiddái dárbbašlaš gávdnat strategiijaid ja čovdosiid mat seailluhit ja gáhttejit biologalaš šláddjivuođa ja eamiálbmogiid árbedieđu .
nob: Det er også avgjørende å finne strategier og løsninger som kan bidra til å bevare biologisk mangfold og tradisjonskunnskap i urfolkssamfunn .

source: Seammá dehálaš lea hutkat doaibmabijuid mat hehttejit varalaš birasmirkkuid leavvamiid - mat dál juo leat stuorra áittan eamiálbmot eallinvuohkái – ja nu maiddái eamiálbmotservodagaide .
nob: Like viktig er det å finne tiltak som hindrer ødeleggende utslipp av miljøgifter som allerede er til stor trussel for urfolks levesett – og derved eksistensen av urfolkssamfunn .

source: Hástalussan šaddá ahte áddet ja diehtit movt luondduresurssaid geavahit nana ceavzilis vuogi mielde .
nob: Utfordringen er å ha kunnskap om og forståelse for hvordan naturressursene kan utnyttes på en bærekraftig måte .

source: Ferte leat oktasaš ovddasvástádus sihkarastit eallinvuođu eamiálbmotservodagaide ja olbmuide - maiddái maŋŋil go resurssat leat geavahuvvon .
nob: Det må være et felles ansvar å sikre at det skal finnes livsgrunnlag for urfolkssamfunn og befolkningen - også etter at ressurser er tatt ut .

source: Dát lea oktasaš hástalus , ja industriijafitnodagain ja našunála stáhtain geat addet lobiid , lea erenoamáš ovddasvástádus .
nob: Dette er en felles utfordring der industriselskaper og nasjonalstater som gir konsesjoner , har et særskilt ansvar .

source: Dat lea dehálaš ahte regionála ja našunála eiseválddiin ja industriijafitnodagain ja eará oasálastiin geain leat doaimmat jođus eamiálbmotguovlluin , lea máhttu našunála ja riikkaidgaskasaš šiehtadusaid ja mearrádusaid birra mat gusket eamiálbmot vuoigatvuođaide ja beroštumiide .
nob: Det er viktig at regionale og nasjonale myndigheter og industriselskaper og andre aktører som opererer i urfolksområder , har kunnskaper om nasjonale og internasjonale avtaler og bestemmelser som gjelder for urfolks rettigheter og interesser .

source: Seammá dehálaš lea ahte eamiálbmogiin alddiset leat vuđolaš dieđut ja máhttu dáid mearrádusaid birra , seammás go sis lea kápasitehta buktit ovdan sin beroštumiid eiseválddiide ja industrijai .
nob: Det er like viktig at urfolk selv har inngående kunnskap om disse bestemmelser , samtidig som de har kapasitet til å målbære sine interesser overfor myndigheter og industri .

source: Eamiálbmotáirasat , ekspearttat , industriijafitnodagaid áirasat ja regionála eiseválddit leat boahtán dán konferensii lonuhit vásáhusaid namuhuvvon áššečuolmmaid ja guoskevaš hástalusaid birra .
nob: Urfolksrepresentanter , eksperter , representanter for industriselskaper og regionale myndigheter er kommet sammen på denne konferansen for å utveksle erfaringer rundt nevnte problemstillinger med tilhørende utfordringer .

source: Dás galgat otne geahččalit gávdnat buriid čovdosiid guovlluid oktasaš ovdánahttimii – ovdánahttin mii maiddái galgá árvvusatnit eamiálbmogiid gullevašvuođa guovlluide ja dohkkehit eamiálbmogiid vuoigatvuođaid ovddidit iežaset giela , kultuvrra ja eallinvuođu .
nob: Det skal i dag søkes gode løsninger for felles utvikling av regionene , - en utvikling som også er grunnlagt på respekten for urfolks tilhørighet til områdene og anerkjennelsen av urfolks rettigheter til egen utvikling av språk , kultur og livsgrunnlag .

source: Namuhuvvon áššit duogážin , heivege bures konfereanssa namahus » Ovttaseallin Árktisas ” .
nob: Med dette som bakteppe , er konferansens tittel ” Sameksistens i Arktis ” treffende .

source: Mun illudan vásihit dán gelddolaš beaivvi ja oažžut olu dieđuid ja máhtu áššiid birra mat gusket midjiide buohkaide davviguovlluin .
nob: Jeg ser fram til en spennende dag med påfyll av kunnskaper som berører oss alle i nordområdene .

source: Mun almmuhan dalle riikkaidgaskasaš konfereanssa » Ovttaseallin Árktisas ” rahppon !
nob: Jeg erklærer den internasjonale konferansen ” Sameksistens i Arktis ” for åpnet !
